/* (No Comment) */
"Click to record shortcut" = "点击录制快捷键";

/* (No Comment) */
"Command-" = "Command-";

/* (No Comment) */
"Control-" = "Control-";

/* (No Comment) */
"Option-" = "Option-";

/* (No Comment) */
"Pad %@" = "Pad %@";

/* (No Comment) */
"Shift-" = "Shift-";

/* (No Comment) */
"Space" = "Space";

/* (No Comment) */
"The key combination \"%@\" can't be used because %@." = "由于 %@，无法使用键组合 \"%@\"。";

/* (No Comment) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "由于系统全局键盘快捷键已经使用了键组合 \"%@\"，因此无法使用。如果您确实希望使用此键组合，大多数快捷键可以在“系统偏好设置”中的键盘面板中更改。";

/* (No Comment) */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "由于菜单项 \"%@\" 已经使用了键组合 \"%@\"，因此无法使用。";

/* (No Comment) */
"The key combination \"%@\" can't be used!" = "无法使用键组合 \"%@\"！";

/* (No Comment) */
"Type shortcut" = "输入快捷键";

/* (No Comment) */
"Use old shortcut" = "使用旧快捷键";

